/* NSTextField ( ) : <title: > (oid:53) */
" " = " ";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:42) */
"Add to Keychain" = "Dodaj u bazu lozinki";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:50) */
"Anonymous Login" = "Anonimna prijava";

/* NSButton (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Otkaži";

/* NSButton (Login) : <title:Login> (oid:15) */
"Login" = "Prijava";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:52) */
"Use Public Key Authentication" = "Upotrebi autentifikaciju javnim ključem";

